Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/nuorisoneuvosto_kuplat_rikki-_leirilla_paakaupunkiseudulla_28_8-1_9_2019.html.tmx
Source language: fin
Languages: sme

source: Nuorisoneuvosto Kuplat rikki- leirillä pääkaupunkiseudulla 28.8-1.9.2019
sme: Nuoraidráđđi Kuplat rikki-leairras oaivegávpotguovllus 28.8-1.9.2019

source: Kuplat rikki 2 -leiri järjestetään Helsingissä Östersundomin leirikeskuksessa 28.8-1.9.2019.
sme: Kuplat rikki 2 -leaira ordnejuvvo Helssegis Östersundom leairaguovddážis 28.8-1.9.2019.

source: Saamelaiskäräjien nuorisoneuvosta leirille osallistuu kolme saamelaisnuorta sekä ohjaajana nuorisosihteeri.
sme: Sámedikki nuoraidráđi leirii oassálastet golbma sámenuora sihke jođiheaddjin nuoraidčálli.

source: Tulevan leirin teemoiksi nuoret ovat toivoneet yhdenvertaisuutta edistäviä teemoja sekä nuorten koulutukseen ja ammattiin liittyviä teemoja.
sme: Boahttevaš leairra temán nuorat leat sávvan temáid, mat ovddidit ovttaveardásašvuođa, ja maiddái temáid, mat laktásit nuoraid skuvlejupmái ja ámmáhii.

source: Lisäksi yhtenä keskeisenä teemana on ympäristöasiat.
sme: Lassin oktan guovddáš temán leat birasáššit.

source: Nuoret pääsevät myös tapaamaan mm. opetusministeri Li Anderssonin, ympäristöministeri Krista Mikkosen sekä opetushallituksen pääjohtajan Olli-Pekka Heinosen.
sme: Nuorat besset maiddái deaivvadit ee. oahpahusministtar Li Anderssoniin, birasministtar Krista Mikkosiin sihke oahpahusráđđehusa oaivehoavda Olli-Pekka Heinosiin.

source: Lisäksi on sovittu tapaamiset yhdenvertaisuusvaltuutetun toimiston ylitarkastajan Matti Jutilan kanssa sekä Suomen ympäristökeskuksen johtajan Eeva Furmanin kanssa.
sme: Lassin leat sohppon deaivvadeamit ovttaveardásašvuođadoaimmahaga bajitdárkkisteaddji Matti Jutilain sihke Suoma birasguovddáža hoavda Eeva Furmaniin.

source: ”Odotan leiriltä etenkin, että pääsen tutustumaan uusiin nuoriin ja keskustelemaan nuoria puhuttelevista asioista kuten ilmastonmuutoksesta.
sme: ”Vuorddán leairras eandaliige dan, ahte beasan oahpásmuvvat ođđa nuoraide ja ságastallat nuoraid beroštahtti áššiin nugo dálkkádatnuppástusas.

source: Odotan leiriä innoissani, koska edelliskesän leiri oli todella onnistunut.
sme: Vuorddán leairra buorre mielain, daningo ovddit geasi leaira lei duođaige lihkostuvvan.

source: Pääsemme leirillä tapaamaan opetusministerin ja myös ympäristöministerin.
sme: Beassat leairras deaivvadit oahpahusministariin ja maiddái birasministeriin.

source: Toivon, että saamme tapaamisissa nostettua esille meille tärkeitä teemoja ja pääsemme vaikuttamaan”, kertoo nuorisoneuvoston varapuheenjohtaja Ánte Veijola ajatuksistaan ennen leiriä.
sme: Sávan, ahte beassat deaivvadeamis bajidit ovdan midjiide dehálaš temáid ja beassat váikkuhit”, muitala nuoraidráđi várreságajođiheaddji Ánte Veijola iežas jurdagiid birra ovdal leairra.

source: Nuorisoneuvoston edustajina Ánte Veijolan lisäksi ovat Marianne Ketola ja Jasmin Semenoff.
sme: Nuoraidráđi ovddasteaddjin Ánte Veijola lassin leat Marianne Ketola ja Jasmin Semenoff.

source: Kuplat rikki on Saamelaiskäräjien nuorisoneuvoston , Helsingin-, Tornion nuorisoneuvostojen ja sekä Espoon ja Inarin nuorisovaltuustojen yhteishanke.
sme: Kuplat rikki lea Sámedikki nuoraidráđi , Helssega , Durdnosa nuoraidráđiid ja sihke Espoo ja Anára nuoraidstivrraid oktasašprošeakta.

source: Hankkeen tavoitteena on lisätä vaikuttajanuorten keskinäistä ymmärrystä, avartaa heidän näkemystään maansisäisien kulttuurien moninaisuudesta sekä vaikuttamismahdollisuuksista.
sme: Prošeavtta ulbmilin lea lasihit váikkuheaddjinuoraid gaskasaš áddejumi, viiddidit sin oainnuid sisriikkalaš kultuvrraid máŋggahámatvuođas sihke váikkuhanvejolašvuođain.

source: Hankkeen tiimoilta järjestettiin osallisuusleiri Inarin Vasatokassa kesällä 2018.
sme: Prošeavtta olis lágiduvvui osolašvuođaleaira Anára Vasatokkas geassit 2018.

source: Leirin ohjelmassa esiteltiin mm. pohjoisen ominaispiirteitä sekä pohjoisen luonnon erityisyyttä ja sen merkitystä paikallisille.
sme: Leairra prográmmas ovdan buktojedje ee. davvi mihtilmasvuođat sihke davvi luonddu erenomášvuohta ja dan mearkkašupmi báikkálaš olbmuide.

source: Sen lisäksi nuoret jakoivat toisilleen konkreettisia keinoja, kuinka nuorten ääni erilaisin keinoin voidaan saada kuuluviin.
sme: Dan lassin nuorat juogadedje nuppiide konkrehtalaš vugiid, man láhkai nuoraid jietna iešguđege vugiin boahtá gullot.

source: Leirin tärkeänä tehtävänä oli antaa nuorille mahdollisuus suunnitella hankkeelle jatkoa.
sme: Leairra dehálaš bargun lei addit nuoraide vejolašvuođa plánet prošektii joatkaga.

source: Leirillä syntyi nuorilta toivetta järjestää vastaavan tyyppinen leiri, jossa isännöivänä osapuolena olisi pääkaupunkiseudun nuoret.
sme: Leairra áigge nuoraide bohciidii sávaldat lágidit seamma sullasaš leairra, gos isidasti oassebeallin livčče oaivegávpotguovllu nuorat.

source: Yhteistyötahot: Saamelaiskäräjien nuorisoneuvosto, Espoon nuorisovaltuusto, Tornion nuorisoneuvosto, Helsingin nuorisoneuvosto
sme: Oktasašbargoguoimmit: Sámedikki nuoraidráđđi, Espoo nuoraidstivra, Durdnosa nuoraidráđđi, Helssega nuoraidráđđi

source: Lisätietoja:
sme: Lassidieđut

source: Nuorisosihteeri Elli-Marja Hetta puh. 010 839 3134, elli-marja.hetta(at)samediggi.fi
sme: Nuoraidčálli Elli-Marja Hetta tel. 010 839 3134, elli-marja.hetta@samediggi.fi
